Repository: brol/GlossyBlueCSS3
Catalog: locales/*/main.po
Languages: fr

source: Recents posts and comments
fr: Billets et commentaires récents

source: File %s does not exist and directory %s is not writable.
fr: Le fichier %s n'existe pas ou le dossier %s n'est pas accessible en écriture.

source: Customizations
fr: Personnalisations

source: Content footer:
fr: Contenu dans le footer :

source: Tickets and recent comments list the last 5 each.
fr: Les billets et commentaires récents listent les 5 derniers de chaque.

source: The additional component can accommodate 4 widgets.
fr: Le volet supplémentaire peut accueillir 4 widgets.

source: About
fr: A propos

source: Display About
fr: Afficher A propos

source: Recent posts
fr: Billets récents

source: Recent comments
fr: Commentaires récents

source: Original theme by
fr: Thème original par

source: Adapted by
fr: Adapté par

source: and
fr: et
